---
kind: property
id: P:Autodesk.Revit.DB.SymbolTypeId.Cfm
source: html/7d8f311d-e8a5-e850-b932-31c24578badf.htm
---
# Autodesk.Revit.DB.SymbolTypeId.Cfm Property

Symbol CFM, indicating unit Cubic feet per minute.

## Syntax (C#)
```csharp
public static ForgeTypeId Cfm { get; }
```